export interface Subdivision {
  Short_Name: string;
  fsrar: string;
  kpp: string;
  address: string;
}

export const sub: Subdivision[] = [
  // {
  //   fsrar: '0300001657',
  //   kpp: '',
  //   address: 'Цех находится в здании главной энотеки, созданной по указу князя Льва Сергеевича Голицына. Каждый год комплекс посещают порядка 50 тысяч туристов со всего мира. '
  // },
  {
    Short_Name: 'OOO "ВИН-ПРОФИ"',
    fsrar: '0300001657',
    kpp: '',
    address: 'Цех находится в здании главной энотеки, созданной по указу князя Льва Сергеевича Голицына. Каждый год комплекс посещают порядка 50 тысяч туристов со всего мира. Гостям предлагается около десяти различных экскурсионно-дегустационных программ, в том числе'
  },
  {
    Short_Name: 'OOO "ВИН-ПРОФИ"',
    fsrar: '0300001656',
    kpp: '3211111111',
    address: 'Цех находится в здании главной энотеки, созданной по указу князя Льва Сергеевича Голицына. '
  },
  {
    Short_Name: 'OOO "ВИН-ПРОФИ"',
    fsrar: '0300001656',
    kpp: '3111111111',
    address: 'Цех находится в здании главной энотеки, созданной по указу князя Льва Сергеевича Голицына. '
  },
  {
    Short_Name: 'OOO "ВИН-ПРОФИ"',
    fsrar: '0300001656',
    kpp: '4111111111',
    address: 'Цех находится в здании главной энотеки, созданной по указу князя Льва Сергеевича Голицына. Каждый год комплекс посещают порядка 50 тысяч туристов со всего мира.'
  },
  {
    Short_Name: 'OOO "ВИН-ПРОФИ"',
    fsrar: '0300001656',
    kpp: '5111111111',
    address: 'Цех находится в здании главной энотеки, созданной по указу князя Льва Сергеевича Голицына. Каждый год комплекс посещают порядка 50 тысяч туристов со всего мира. Гостям предлагается около десяти различных экскурсионно-дегустационных программ, в том числе'
  },
  {
    Short_Name: 'OOO "ВИН-ПРОФИ"',
    fsrar: '0300001656',
    kpp: '6111111111',
    address: 'Цех находится в здании главной энотеки, созданной по указу князя Льва Сергеевича Голицына. '
  },
  {
    Short_Name: 'OOO "ВИН-ПРОФИ"',
    fsrar: '0300001656',
    kpp: '7111111111',
    address: 'Цех находится в здании главной энотеки, созданной по указу князя Льва Сергеевича Голицына. '
  },
  {
    Short_Name: 'OOO "ВИН-ПРОФИ"',
    fsrar: '0300001656',
    kpp: '8111111111',
    address: 'Цех находится в здании главной энотеки, созданной по указу князя Льва Сергеевича Голицына. Каждый год комплекс посещают порядка 50 тысяч туристов со всего мира. '
  },
  {
    Short_Name: 'OOO "ВИН-ПРОФИ"',
    fsrar: '0300001656',
    kpp: '9111111111',
    address: 'Цех находится в здании главной энотеки, созданной по указу князя Льва Сергеевича Голицына. Каждый год комплекс посещают порядка 50 тысяч туристов со всего мира. Гостям предлагается около десяти различных экскурсионно-дегустационных программ, в том числе'
  }
];
